{
    "lastUpdateDate": "2025-05-02",
    "version": "1.0.0",
    "content": "Al finalizar los partidos de play-inn y playoffs de la Kings League Américas, los participantes con más puntos recibirán:\n\n<b> 1er Lugar:</b>\n\n    - Viaje redondo\n    - Hospedaje 2 noches 3 días\n    - 1 Entrada a la Kings League Americas Finals\n\n<b> 2do Lugar:</b>\n\n      - Mini Balón La Caprichosa\n\n<b> 3er Lugar:</b>\n\n      - 1 Funda Kings\n\n* Los premios son intransferibles y no podrán ser cambiados por su equivalente en dinero.\n\n* Los premios como viajes y hospedaje, solo aplican en caso de que el ganador sea mexicano/a y se encuentre dentro de la República Mexicana. En caso de que el ganador no cumpla con esa condición, el organizador se reservear el derecho de entregar y/o modificar el premio para entregar una jersey al ganador.\n\n* El organizador tendrá 7 días para notificar al participante ganador de algún premio tangible para gestionar la entrega de este. En caso de que el participante no sea notificado por el organizador dentro del tiempo establecido, el participante tendrá 7 días para notificar vía email (contact@jeetpgames.com / gael.trevino@jeetpgames.com) al organizador de que ha sido ganador de algún premio. En caso de que el premio no sea reclamado despues de los 30 días indicados, el organizador se reserva el derecho de entregar dicho premio.\nUna vez en contacto con el participante ganador, el organizador tendrá hasta 30 días para enviar dicho premio y compartir el número de guía al participante. Esto no incuye tiempos de envíos de las paqueterías.\n\n* En caso de que algún ganador no pueda recibir algún premio por razones externas a el organizador, el organizador se reserva el derecho de entregar dicho premio.\n\n* El organizador se reserva el derecho de modificar los premios que sean productos físicos únicamente si estos ya no estan en existencia, y se buscará algúna alternativa. El organizador deberá notificar al participante de la decisión tomada y/o tomarán una en conjunto.\n\n* Los ganadores serán contactados a través de los datos registrados en la plataforma."
}
